let prodact = [
    {id : 1 ,title :'آموزش تایپ اسکریپ' , price : 600_000 , img:'image/index1.jpg' , comment :"این دوره در وضعیت پیش فروش قرار دارد و ضبط آن تقریبا در اوایل بهمن ماه شروع میشود/ لذا قیمت پیش فروش به نسبت قیمت اصلی پایین تر خواهد بود و بعد از شروع قیمت آن افزایش پیدا خواهد کرد"},
    {id : 2 ,title :'آموزش گیت و گیت هاب' , price : 200_000 , img:'image/index2.jpg' , comment :"این دوره در وضعیت پیش فروش قرار دارد و ضبط آن تقریبا در اوایل بهمن ماه شروع میشود/ لذا قیمت پیش فروش به نسبت قیمت اصلی پایین تر خواهد بود و بعد از شروع قیمت آن افزایش پیدا خواهد کرد"},
    {id : 3 ,title :"آموزش پایتون" , price : 700_000 , img:'image/index3.png' , comment :"این دوره در وضعیت پیش فروش قرار دارد و ضبط آن تقریبا در اوایل بهمن ماه شروع میشود/ لذا قیمت پیش فروش به نسبت قیمت اصلی پایین تر خواهد بود و بعد از شروع قیمت آن افزایش پیدا خواهد کرد"},
    {id : 4 ,title :"آموزش نود جی اس" , price : 900_000 , img:'image/index4.jpg' , comment :"این دوره در وضعیت پیش فروش قرار دارد و ضبط آن تقریبا در اوایل بهمن ماه شروع میشود/ لذا قیمت پیش فروش به نسبت قیمت اصلی پایین تر خواهد بود و بعد از شروع قیمت آن افزایش پیدا خواهد کرد"},
    {id : 5 ,title :"آموزش جاوا اسکریپت" , price : 1_600_000 , img:'image/index5.png' , comment :"این دوره در وضعیت پیش فروش قرار دارد و ضبط آن تقریبا در اوایل بهمن ماه شروع میشود/ لذا قیمت پیش فروش به نسبت قیمت اصلی پایین تر خواهد بود و بعد از شروع قیمت آن افزایش پیدا خواهد کرد"},
    {id : 6 ,title :"آموزش html و css" , price : 100_000 , img:'image/index6.png' , comment :"این دوره در وضعیت پیش فروش قرار دارد و ضبط آن تقریبا در اوایل بهمن ماه شروع میشود/ لذا قیمت پیش فروش به نسبت قیمت اصلی پایین تر خواهد بود و بعد از شروع قیمت آن افزایش پیدا خواهد کرد"}
]

export default prodact;